Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/aigeguovdilis-ja-boahtteaigai-heivehuvvo_id_701294.html.tmx
Source language: sme
Languages: nno

source: - Norggas galget buohkat beassat ássat bures ja oadjebasat.
nno: Ein offensiv og framtidsretta bustadpolitikk - regjeringen.no

source: Danne áigu ráđđehus jagi 2013 várret sullii 24 miljárdda kruvnnu ruhtaloatna- ja doarjjaortnegiidda mat geavahuvvojit iešguđetlágan viessohuksendoaimmaide ja ássandoarjagii, cealká gielda- ja guovloministtar Liv Signe Navarsete.
nno: Difor vil regjeringa setje av om lag 24 milliardar kroner til lån og tilskot til ulike bustadtiltak og bustøtte i 2013, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Viessobáŋkku loatnarámma jagi 2013 galgá leat 20 miljárdda kruvnnu.
nno: Låneramma i Husbanken blir på 20 milliardar kronar i 2013.

source: Ráđđehus maid árvala juolludit 2 970 miljovnna ássandoarjjaortnegii, vai sii geat leat heajos ruhtadilis ožžot ekonomalaš doarjaga ásahit sierra ássanviesu ja doalahit dan.
nno: Regjeringa gjer dessutan framlegg om å løyve 2 970 millionar kroner til bustøtte, slik at vanskelegstilte får økonomisk støtte til å busetje seg og behalde eigen bustad.

source: Dasa lassin várrejuvvojit ruđat čuovvovaš doaimmaide:
nno: I tillegg er det sett av midlar til følgjande:

source: Ž Doarjja hukset sierra ássanviesu lasihuvvo 30 miljovnna kruvnnuin 354,3 miljovnna kruvdnuiŽ Doarjja láigoviesuide lasihuvvo 58,6 miljovnna kruvnnuin 488,6 miljovnna kruvdnuiŽ Doarjja ássanviesuid heiveheapmái lasihuvvo 47,5 miljovnna kruvnnuin 172,5 miljovnna kruvdnui
nno: Tilskot til etablering i eigen bustad aukar med 30 millionar kroner til 354,3 millionar kroner.

source: Go olmmošlohku lassána, de divrot viessohattit.
nno: Tilskot til utleigebustader aukar med 58,6 millionar kroner til 488,6 millionar kroner.

source: Nuorain ja sis geain ii leat nu buorre ruhtadilli sáhttá šaddat hástaleaddjin ásaheamis sierra ássanviesu dakkár ássanviesumárkanis gos viessohattit leat divrasat.
nno: Tilskot til tilpassing av bustad aukar med 47,5 millionar kroner til 172,5 millionar kroner.

source: - Álggahanloatna oktan ásahandoarjagiin soitet leat deháleamos váikkuhandoaimmat mat mis leat veahkehit nuoraid ja sin geat eanemusat rahčet ássanviesumárkanis.
nno: - Startlån, til dømes saman med tilskot til etablering, er det viktigaste verkemidlet vi har for å hjelpe unge og vanskelegstilte inn på bustadmarknaden.

source: Dáid ruhtadoarjagiid bokte lea vejolaš hukset 1200 ođđa láigoviesu, dadjá Navarsete.
nno: Dessutan gjev midlane rom for om lag 1200 nye utleigebustader, seier Navarsete.

source: Stáhtaráđđi fuomášahttá ahte Norggas guhkku gaskamearálaš eallinahki ja boarrásat lassánit.
nno: Statsråden peikar på at gjennomsnittleg levealder og delen eldre i Noreg vil stige framover.

source: Dát mielddisbuktá stuorit gáibádusaid ja hástalusaid beassat ássanviesumárkanii.
nno: Det vil stille høgare krav til tilkomst i bustadmassen.

source: - Mun háliidan ahte mii boahtteáigái hukset buriid viesuid alla kvalitehtain.
nno: - Eg vil at vi byggjer bustader med gode kvalitetar for framtida.

source: Viessobáŋkku vuođđoloatna váikkuha dasa ahte viessofálaldagat lassánit ja ahte huksejuvvojit birasseasti ássanviesut main lea buorre kvalitehta.
nno: Grunnlån frå Husbanken bidreg til eit auka bustadtilbod og at det byggast tilgjengelege bustader med miljøkvalitetar.

source: Mii fertet maid veahkehit boarrásiid ja doaibmaváddjiid, vai sii sáhttet heivehit viesuideaset ja guhkit orrut ruovttus, lohká Navarsete.
nno: Vi må òg hjelpe eldre og personar med nedsett funksjonsevne, slik at dei kan få tilpassa sin bustad og bu lenger heime, seier Navarsete.

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
